/* Localized versions of Info.plist keys */

CFBundleName = "Folder Actions Setup";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. All rights reserved.";
ProjectName = "Folder Actions Setup";
